Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/mari-boine-til-alta-2013.html.tmx
Source language: nob
Languages: sme

source: Mari Boine til Áltá 2013 / Áltá 2013 / Internasjonalt arbeid / Forsiden - Sametinget
sme: Mari Boine álgoálbmotkonferánsii Áltái 2013 / Áltá 2013 / Riikkaidgaskasaš bargu / Sámediggi - Sametinget

source: Mari Boine til Áltá 2013
sme: Mari Boine álgoálbmotkonferánsii Áltái 2013

source: 18. mars 2013
sme: 18. Njukčamánnu 2013

source: Mari Boine og inuiten Nive Nielsen er blant hovedattraksjonene under den internasjonale urfolkskonferansen i Alta i sommer.
sme: Mari Boine ja inuihtta Nive Nielsen leaba váldobivnnuhiid gaskkas riikkaidgaskasaš álgoálbmotkonferánssa áiggi Álttás dán geasi.

source: Hele Alta sentrum vil preges av urfolkskultur mellom 9. og 12. juni.
sme: Miehtá Álttá guovddáža čalmmustuhttojuvvo álgoálbmotkultuvra geassemánu 9. b. rájes 12. b. rádjai.

source: Kulturprogrammet for urfolkskonferansen Áltá 2013 er klart, og inneholder en rekke kulturaktiviteter hver eneste dag under den internasjonale konferansen.
sme: Álgoálbmotkonferánssa Áltá 2013 kulturprográmma lea válmmas, ja juohke beaivvi lágiduvvojit máŋga kulturdoaimma riikkaidgaskasaš konferánssa áiggi.

source: Konferansestart markeres ved mottakelse på Høgskolen i Alta søndag 9. juni, og avsluttes med utekonsert i Alta sentrum med Mari Boine og Nive Nielsen onsdag 12. juni.
sme: Konferánsa álggahuvvo vuostáiváldimiin Allaskuvllas Álttás sotnabeaivvi geassemánu 9. b., ja loahpahuvvo olgokonsearttain Áttá guovddážis Mari Boine ja Nive Nielsen bokte gaskavahku geassemánu 12. b.

source: - Vi er svært glade for at to så flotte artister som Mari Boine og Nive Nielsen sagt seg villig til å avslutte denne, for urfolkene, viktige konferansen.
sme: - Mii leat hui ilus go dát guokte čeahpes artistta Mari Boine ja Nive Nielsen leaba miehtan loahpahit dán konferánssa, mii lea nu deaŧalaš álgoálbmogiidda.

source: Det bidrar til bred oppmerksomhet rundt konferansen og urfolkspolitikken.
sme: Dat lea mielde geasuheamen konferánsii ja álgoálbmotpolitihkkii.

source: Men først og fremst gir Altas befolkning og gjester en super avslutning på en kulturell og begivenhetsrik uke, sier Sara Margrethe Oskal i Sametinget, ansvarlig for kulturprogrammet under Alta 2013.
sme: Muhto vuosttažettiin leat Álttá ássit ja guossit mielde positiiva láhkai báidnimin dán kulturvahku loahpaheami, dadjá Áltá 2013 kulturprográmma ovddasvástideaddji Sara Margrethe Oskal, Sámedikkis.

source: Mandag 10. juni viser Beaivváš Sámi Teáhter forestillingen ”Ridn `oaivi ja nieguid oaidni” (Den rimhårende og drømmeseeren) av Nils Aslak Valkeapää i Alta kultursal.
sme: Vuosárgga geassemánu 10. b. čájeha Beaivváš Sámi Teáhter Nils Aslak Valkeapää bihtá ”Ridn `oaivi ja nieguid oaidni” Álttá kulturlanjas.

source: Tirsdag 11. juni er det utekonsert i Alta sentrum med deltakelse fra lokale skoler.
sme: Maŋebárgga geassemánu 11. b. lea Álttá guovddážis olgokonsearta, mas báikkálaš skuvllat leat mielde.

source: Gjennom alle dager under konferansen avvikles torghandel i Alta sentrum og ulike kunstutstillinger i Finnmarkshallen.
sme: Juohke beaivvi konferánssa áiggi lágiduvvojit šilljogávppašeamit Álttá guovddážis ja iešguđet dáiddačájáhusat Finnmarkshallenis.

source: I hallen vil det også være utstilt barnetegninger fra de 7 ulike urfolksregionene med temaet ”Min drømmehytte”.
sme: Hállas čájehuvvojit maiddái govat maid dan 7 iešguđet álgoálbmotregiovnna mánát leat ráhkadan fáttáin “Mu niehkobarta”.

source: - Vi har lagt vekt på at det skal være et tilbud for alle, og vårt mål har vært å involvere hele lokalsamfunnet i Alta.
sme: - Mii háliidit ahte galgá leat fálaldat buohkaide, ja min ulbmil lea oažžut olles Álttá báikegotti mielde.

source: Idrettslaget BUL står for torghandel, barn og unge deltar på flere arrangementer.
sme: Valáštallansearvi BUL lágida šilljogávppašeami, mánát ja nuorat servet ollu lágidemiide.

source: Vi ønsker at konferansen skal prege og involvere også lokalt i Alta, sier Oskal.
sme: Mii háliidit ahte konferánsa vuhttot maiddái báikkálaččat Álttás, dadjá Oskal.

source: Kontaktperson
sme: Gulahalli

source: Rådgiver Sara Margrethe Oskal, tel. 78 48 42 32, ansvarlig for kulturprogrammet Áltá 2013.
sme: Ráddeaddi Sara Margrethe Oskal, tel. 78 48 42 32, Áltá 2013 kulturprográmma ovddasvástideaddj.

source: Lenker
sme: Leaŋkat

source: Mari Boines nettside Nive Nielsens nettside Beivváš Sámi Teahters nettside
sme: Mari Boines neahttasiidu Nive Nielsens neahttasiidu Beivváš Sámi Teahter neahttasiidu
